<?php
/*
Template Name: price
*/
?>
<?php get_header(); ?>
  <div id="modal-main">
    <h4>お支払い方法</h4>
    <h3>クレジットカード決済可能！</h3>
    <div class="cards">
      <div class="icon"><svg xmlns="http://www.w3.org/2000/svg" width="40" height="40" viewBox="0 0 40 40"><path d="M19.84,13.71,17.17,26.19H13.94l2.67-12.48Zm13.58,8.06,1.7-4.69,1,4.69ZM37,26.19h3L37.41,13.71H34.65a1.47,1.47,0,0,0-1.38.91L28.43,26.19h3.39l.67-1.86h4.14ZM28.6,22.12c0-3.29-4.55-3.48-4.52-4.95,0-.45.44-.92,1.37-1a6.1,6.1,0,0,1,3.18.56L29.19,14a8.71,8.71,0,0,0-3-.55c-3.19,0-5.44,1.7-5.46,4.13,0,1.8,1.6,2.8,2.83,3.4s1.68,1,1.68,1.55c0,.84-1,1.21-1.93,1.22A6.75,6.75,0,0,1,20,23l-.59,2.74a9.81,9.81,0,0,0,3.59.66c3.39,0,5.61-1.68,5.62-4.27M15.23,13.71,10,26.19H6.58L4,16.23a1.37,1.37,0,0,0-.77-1.1A13.51,13.51,0,0,0,.05,14.08l.08-.36H5.62A1.51,1.51,0,0,1,7.11,15l1.36,7.22,3.36-8.49Z" fill="#2E3B4E"></path>
      </svg></div>
      <div class="icon"><svg xmlns="http://www.w3.org/2000/svg" width="40" height="40" viewBox="0 0 40 40"><path d="M7.27,35.36V33.3A1.22,1.22,0,0,0,6,32a1.27,1.27,0,0,0-1.15.58A1.2,1.2,0,0,0,3.74,32a1.08,1.08,0,0,0-1,.49v-.4H2.07v3.28h.72V33.54a.77.77,0,0,1,.8-.87c.47,0,.71.31.71.86v1.82H5V33.54a.77.77,0,0,1,.8-.87c.49,0,.72.31.72.86v1.82Zm10.66-3.28H16.76v-1H16v1h-.67v.65H16v1.5c0,.76.29,1.21,1.14,1.21a1.68,1.68,0,0,0,.89-.25l-.21-.61a1.32,1.32,0,0,1-.63.19c-.36,0-.47-.22-.47-.55V32.73h1.17ZM24,32a1,1,0,0,0-.86.48v-.4h-.71v3.28h.71V33.52c0-.54.23-.84.7-.84a1.16,1.16,0,0,1,.45.08l.22-.67A1.53,1.53,0,0,0,24,32Zm-9.2.34A2.45,2.45,0,0,0,13.48,32c-.83,0-1.36.4-1.36,1s.4.86,1.13,1l.34,0c.39.05.58.16.58.34s-.26.4-.75.4a1.75,1.75,0,0,1-1.09-.34L12,35a2.37,2.37,0,0,0,1.42.43c.95,0,1.5-.45,1.5-1.07s-.43-.88-1.15-1l-.34,0c-.31,0-.56-.1-.56-.32s.23-.38.62-.38a2.11,2.11,0,0,1,1,.28ZM33.92,32a1,1,0,0,0-.86.48v-.4h-.71v3.28h.71V33.52c0-.54.23-.84.7-.84a1.16,1.16,0,0,1,.45.08l.22-.67a1.53,1.53,0,0,0-.51-.09Zm-9.19,1.72a1.66,1.66,0,0,0,1.75,1.72A1.72,1.72,0,0,0,27.66,35l-.34-.58a1.44,1.44,0,0,1-.86.29,1.05,1.05,0,0,1,0-2.1,1.44,1.44,0,0,1,.86.29l.34-.58A1.72,1.72,0,0,0,26.48,32a1.66,1.66,0,0,0-1.75,1.72Zm6.68,0V32.08H30.7v.4a1.24,1.24,0,0,0-1-.48,1.72,1.72,0,0,0,0,3.44,1.24,1.24,0,0,0,1-.48v.4h.71Zm-2.65,0a1,1,0,1,1,1,1,1,1,0,0,1-1-1ZM20.15,32a1.72,1.72,0,0,0,0,3.44A2,2,0,0,0,21.54,35l-.35-.53a1.56,1.56,0,0,1-1,.34.91.91,0,0,1-1-.8h2.43c0-.09,0-.18,0-.27A1.57,1.57,0,0,0,20.15,32Zm0,.64a.81.81,0,0,1,.83.8h-1.7a.84.84,0,0,1,.87-.8ZM38,33.72v-3h-.71v1.71a1.24,1.24,0,0,0-1-.48,1.72,1.72,0,0,0,0,3.44,1.24,1.24,0,0,0,1-.48v.4H38Zm-2.65,0a1,1,0,1,1,1,1,1,1,0,0,1-1-1Zm-24.09,0V32.08h-.71v.4a1.24,1.24,0,0,0-1-.48,1.72,1.72,0,0,0,0,3.44,1.24,1.24,0,0,0,1-.48v.4h.71Zm-2.65,0a1,1,0,1,1,1,1A1,1,0,0,1,8.63,33.72Z" fill="#2E3B4E"></path><path d="M20,8a11.66,11.66,0,0,0,0,17.64A11.66,11.66,0,0,0,20,8Z" fill="#2E3B4E"></path>
      <path d="M27.61,4.45a12.29,12.29,0,0,0-7.06,2.22,13,13,0,0,1,0,20.25A12.35,12.35,0,1,0,27.61,4.45Z" fill="#2E3B4E"></path><path d="M14.58,16.8A13,13,0,0,1,19.41,6.67a12.35,12.35,0,1,0,0,20.25A13,13,0,0,1,14.58,16.8Z" fill="#2E3B4E"></path>
      </svg></div>
      <div class="icon"><svg xmlns="http://www.w3.org/2000/svg" width="40" height="40" viewBox="0 0 40 40"><path d="M22.95,15.73v3.74H22V15.73Z" fill="#2E3B4E"></path><path d="M31.1,25.1H29.36v.8h1.74c.9,0,1.4-.38,1.4-1.18a1,1,0,0,0-.27-.79,1.45,1.45,0,0,0-1-.3h-.48a1.08,1.08,0,0,1-.35,0,.29.29,0,0,1-.19-.28.29.29,0,0,1,.13-.27.62.62,0,0,1,.36-.07h1.64v-.8H30.54c-.94,0-1.28.57-1.28,1.11,0,1.18,1,1.13,1.88,1.16a.46.46,0,0,1,.32.08.3.3,0,0,1,.11.25.31.31,0,0,1-.11.24A.51.51,0,0,1,31.1,25.1Z" fill="#2E3B4E"></path>
      <polygon points="28.83 22.94 28.83 22.16 25.84 22.16 25.84 25.91 28.83 25.91 28.83 25.13 26.74 25.12 26.74 24.38 28.78 24.38 28.78 23.62 26.74 23.62 26.74 22.94 28.83 22.94" fill="#2E3B4E"></polygon>
      <path d="M21.52,16.73a.87.87,0,0,0-.45-.83A2.11,2.11,0,0,0,20,15.73H17.93v3.74h.89V18.11h1c.32,0,.52,0,.65.16a1.09,1.09,0,0,1,.14.73v.47h.9v-.74a1.07,1.07,0,0,0-.15-.68,1,1,0,0,0-.44-.31A1.06,1.06,0,0,0,21.52,16.73Zm-1.17.53a.86.86,0,0,1-.44.08H18.82v-.83h1.1a.92.92,0,0,1,.43.07.34.34,0,0,1,.19.33A.39.39,0,0,1,20.35,17.26Z" fill="#2E3B4E"></path>
      <path d="M25.25,16.53h.84v-.8h-.86a1.81,1.81,0,0,0-1.36.44,2,2,0,0,0-.48,1.46,1.88,1.88,0,0,0,.48,1.43,1.88,1.88,0,0,0,1.3.41h1l.33-.83H28.4l.35.83h1.82V16.66l1.7,2.81h1.27V15.73h-.91v2.6L31,15.73H29.68v3.54l-1.51-3.54H26.83l-1.26,2.94h-.4a.86.86,0,0,1-.62-.19,1.27,1.27,0,0,1-.25-.88,1.25,1.25,0,0,1,.26-.85A.87.87,0,0,1,25.25,16.53Zm2.23-.16.62,1.49H26.86Z" fill="#2E3B4E"></path>
      <polygon points="17.31 16.51 17.31 15.72 14.32 15.72 14.32 19.47 17.31 19.47 17.31 18.69 15.21 18.69 15.21 17.94 17.25 17.95 17.25 17.18 15.21 17.18 15.21 16.51 17.31 16.51" fill="#2E3B4E"></polygon>
      <path d="M7.19,18.63l.34.83H9.35V16.53l1.3,2.93h.78l1.29-2.93v2.93h.92V15.73H12.16l-1.08,2.54L9.92,15.73H8.46v3.54L6.94,15.73H5.61L4,19.47H5l.35-.83Zm-.94-2.27.61,1.49H5.65Z" fill="#2E3B4E"></path>
      <path d="M35.81,24h0l-.08-.09a1.44,1.44,0,0,0-1-.3h-.48a1.05,1.05,0,0,1-.34,0,.28.28,0,0,1-.2-.28.29.29,0,0,1,.13-.27.62.62,0,0,1,.36-.07h1.63v-.8H34c-.94,0-1.28.57-1.28,1.11,0,1.18,1,1.13,1.89,1.16a.45.45,0,0,1,.31.08.32.32,0,0,1,.11.25A.32.32,0,0,1,35,25a.5.5,0,0,1-.36.09H32.87v.8h1.73a1.4,1.4,0,0,0,1.22-.48h0a1.22,1.22,0,0,0,.19-.7A1.09,1.09,0,0,0,35.81,24Z" fill="#2E3B4E"></path>
      <path d="M19.82,22.16H17l-1.14,1.22-1.1-1.22h-3.6v3.74h3.54l1.14-1.24,1.1,1.24h1.74V24.65h1.12c.78,0,1.56-.22,1.56-1.25S20.53,22.16,19.82,22.16Zm-5.6,3H12v-.74h2v-.76H12v-.68h2.24l1,1.09Zm3.54.44L16.39,24l1.37-1.48Zm2-1.68H18.66v-1h1.17c.32,0,.55.13.55.46S20.16,23.89,19.81,23.89Z" fill="#2E3B4E"></path>
      <path d="M34.68,26.78H32.35v-.34a2.09,2.09,0,0,1-1.22.34H23.78V25.56c0-.15,0-.16-.17-.16H23.5v1.37H21.08V25.36a3,3,0,0,1-1.25.18h-.29v1.24H16.61L15.89,26l-.76.82H10.36V21.52h4.85l.7.81.74-.81H19.9a2.05,2.05,0,0,1,1.27.31v-.31h2.9a2.35,2.35,0,0,1,1.21.31v-.31h4.4v.31a1.72,1.72,0,0,1,1.07-.31h2.46v.31a1.87,1.87,0,0,1,1.12-.31H36V4H4v13.5L5.09,15H7.43l.3.62V15h2.75l.6,1.36L11.67,15h8.73a1.49,1.49,0,0,1,1,.31V15h2.39v.31a3.1,3.1,0,0,1,1.5-.31h3.46l.32.62V15h2.56l.35.62V15h2.5V20.3H32l-.48-.79v.79H28.36L28,19.46h-.78l-.35.84H25.25A3.06,3.06,0,0,1,23.81,20v.32H19.93V19.11c0-.17,0-.18-.13-.18h-.14V20.3H12.14v-.65l-.27.65H10.3L10,19.66v.64H7l-.35-.84H5.88l-.35.84H4V36.15H36V26.53A3.14,3.14,0,0,1,34.68,26.78Z" fill="#2E3B4E"></path><path d="M25.35,23.17a.87.87,0,0,0-.46-.83,2.18,2.18,0,0,0-1.08-.18H21.75v3.74h.9V24.54h1c.33,0,.52,0,.65.17s.15.51.15.73v.47h.9v-.74a1.07,1.07,0,0,0-.15-.68,1,1,0,0,0-.44-.32A1,1,0,0,0,25.35,23.17Zm-1.17.53a.88.88,0,0,1-.44.07H22.65v-.84h1.1a.88.88,0,0,1,.43.07.36.36,0,0,1,.19.34A.41.41,0,0,1,24.18,23.7Z" fill="#2E3B4E"></path>
      </svg></div>
      <div class="icon"><svg xmlns="http://www.w3.org/2000/svg" width="40" height="40" viewBox="0 0 40 40">
      <path d="M.45,8.41V32a2.43,2.43,0,0,0,2.45,2.39H37.09A2.43,2.43,0,0,0,39.55,32V8.41A2.43,2.43,0,0,0,37.09,6H2.91A2.43,2.43,0,0,0,.45,8.41M2.91,34.88A2.88,2.88,0,0,1,0,32V8.41A2.88,2.88,0,0,1,2.91,5.56H37.09A2.88,2.88,0,0,1,40,8.41V32a2.88,2.88,0,0,1-2.91,2.85Z" fill="#2E3B4E"></path>
      <path d="M4.57,26.63c0,.55.4.62.75.62A2,2,0,0,0,7.38,25a2.16,2.16,0,0,0-2.25-2.32c-.3,0-.43,0-.56,0Zm-.71-3.38c0-.65-.34-.6-.66-.61v-.19H5.29A2.62,2.62,0,0,1,8.17,25c0,.71-.42,2.51-3,2.51h-2v-.19c.43,0,.64-.06.66-.55Z" fill="#2E3B4E"></path>
      <path d="M9.2,23.08a.35.35,0,0,1,0-.71.35.35,0,0,1,.35.35.36.36,0,0,1-.35.36m-.77,4.21h.14c.2,0,.35,0,.35-.24v-2c0-.32-.11-.36-.37-.5v-.11c.34-.1.74-.24.77-.26a.25.25,0,0,1,.13,0s.05,0,.05.1v2.76c0,.24.16.24.36.24H10v.19H8.43Z" fill="#2E3B4E"></path>
      <path d="M10.65,25.15c0-.27-.08-.34-.42-.47v-.14a9.77,9.77,0,0,0,.95-.35s0,0,0,.07v.47a2.11,2.11,0,0,1,1.25-.54c.61,0,.83.45.83,1v1.86c0,.24.16.24.36.24h.13v.19H12.25v-.19h.13c.2,0,.35,0,.35-.24V25.19c0-.41-.25-.61-.66-.61a1.92,1.92,0,0,0-.84.35v2.13c0,.24.16.24.36.24h.13v.19H10.17v-.19h.13c.2,0,.35,0,.35-.24Z" fill="#2E3B4E"></path>
      <path d="M15.61,25.26c.18,0,.2-.09.2-.18a.61.61,0,0,0-.63-.66c-.44,0-.74.32-.83.84Zm-1.27.23a1.77,1.77,0,0,0,0,.42,1.2,1.2,0,0,0,1.06,1.24,1.38,1.38,0,0,0,1-.48l.1.1a1.69,1.69,0,0,1-1.33.81A1.45,1.45,0,0,1,13.76,26c0-1.41,1-1.83,1.45-1.83a1.14,1.14,0,0,1,1.22,1.13.83.83,0,0,1,0,.13l-.07,0Z" fill="#2E3B4E"></path>
      <path d="M16.6,27.29h.19c.2,0,.34,0,.34-.24V25c0-.22-.27-.27-.37-.32V24.6c.53-.22.81-.41.88-.41s.06,0,.06.09v.65h0c.18-.28.48-.74.92-.74a.39.39,0,0,1,.41.38.35.35,0,0,1-.34.37c-.22,0-.22-.17-.48-.17a.61.61,0,0,0-.53.6v1.69c0,.24.14.24.35.24h.4v.19H16.6Z" fill="#2E3B4E"></path>
      <path d="M19.37,26.48a1,1,0,0,0,.91.88.51.51,0,0,0,.58-.51c0-.85-1.57-.58-1.57-1.73a1,1,0,0,1,1.12-.92,1.89,1.89,0,0,1,.82.21l.05.73h-.17a.74.74,0,0,0-.78-.71.51.51,0,0,0-.56.47c0,.84,1.67.58,1.67,1.71,0,.47-.38,1-1.24,1a1.89,1.89,0,0,1-.88-.24l-.08-.83Z" fill="#2E3B4E"></path>
      <path d="M27.93,23.76h-.18a1.37,1.37,0,0,0-1.54-1.18,2.05,2.05,0,0,0-2,2.28,2.35,2.35,0,0,0,2.15,2.5,1.46,1.46,0,0,0,1.45-1.25l.17,0-.17,1.05a4,4,0,0,1-1.59.38,2.56,2.56,0,0,1-2.75-2.71,2.65,2.65,0,0,1,2.73-2.53,5.19,5.19,0,0,1,1.7.38Z" fill="#2E3B4E"></path>
      <path d="M28.19,27.29h.14c.2,0,.35,0,.35-.24V23c0-.47-.11-.48-.38-.56v-.12a4.56,4.56,0,0,0,.74-.31.77.77,0,0,1,.16-.08s.06,0,.06.1v5c0,.24.16.24.36.24h.12v.19H28.19Z" fill="#2E3B4E"></path>
      <path d="M32.81,27.08c0,.13.08.14.2.14h.29v.15a7.28,7.28,0,0,0-1,.22l0,0V27a1.94,1.94,0,0,1-1.27.61.78.78,0,0,1-.79-.86V24.89c0-.19,0-.37-.43-.4v-.14l.93-.05c.08,0,.08.05.08.21v1.86c0,.22,0,.83.63.83a1.61,1.61,0,0,0,.87-.44V24.82c0-.14-.35-.22-.6-.29V24.4c.65,0,1.05-.1,1.12-.1s.06.05.06.13Z" fill="#2E3B4E"></path>
      <path d="M34.25,26.66a.77.77,0,0,0,.74.73c.77,0,1.09-.76,1.09-1.4a1.37,1.37,0,0,0-1.15-1.42,1.11,1.11,0,0,0-.68.34Zm0-2a1.82,1.82,0,0,1,1.07-.52,1.4,1.4,0,0,1,1.34,1.51,1.82,1.82,0,0,1-1.72,1.89,2.12,2.12,0,0,1-1-.25l-.22.17-.15-.08a8.46,8.46,0,0,0,.1-1.28V23c0-.47-.11-.48-.38-.56v-.12a4.52,4.52,0,0,0,.74-.31.78.78,0,0,1,.16-.08s.06,0,.06.1Z" fill="#2E3B4E"></path>
      <path d="M3.19,31.66h.06c.14,0,.29,0,.29-.22V29.39c0-.2-.15-.22-.29-.22H3.19V29l.58,0,.61,0v.12H4.33c-.14,0-.29,0-.29.22v2.05c0,.2.15.22.29.22h.06v.12l-.62,0-.58,0Z" fill="#2E3B4E"></path>
      <path d="M4.37,31.76v-.08h0c-.14,0-.31,0-.31-.24V29.39c0-.22.17-.24.31-.24h0v-.08l-.6,0-.56,0v.08h0c.14,0,.31,0,.31.24v2.05c0,.22-.17.24-.31.24h0v.08l.56,0,.6,0m0,0-.62,0-.58,0h0v-.15h.07c.14,0,.27,0,.27-.21V29.39c0-.19-.13-.2-.27-.21H3.17V29h0l.58,0,.61,0h0v.15H4.33c-.14,0-.27,0-.27.21v2.05c0,.19.13.2.27.21H4.4v.15Z" fill="#2E3B4E"></path>
      <path d="M7.08,31h0V29.53a.32.32,0,0,0-.34-.37H6.66V29l.55,0,.48,0v.12H7.63c-.17,0-.35,0-.35.5v1.78a2.6,2.6,0,0,0,0,.4H7.15l-2-2.25v1.61c0,.34.07.46.37.46h.07v.12l-.51,0-.53,0v-.12h.05c.27,0,.35-.18.35-.5V29.52a.35.35,0,0,0-.36-.35H4.53V29l.45,0,.35,0Z" fill="#2E3B4E"></path>
      <path d="M7.07,31h0Zm0,0h0Zm.08.81h.13a2.63,2.63,0,0,1,0-.38V29.66c0-.47.2-.51.37-.51h0v-.08l-.46,0-.53,0v.08h.07a.34.34,0,0,1,.36.39V31h0l-1.74-2-.35,0-.43,0v.08h0a.37.37,0,0,1,.37.37v1.65c0,.31-.09.51-.37.51h0v.08l.52,0,.49,0v-.08h0c-.31,0-.38-.14-.38-.48V29.55Zm.15,0H7.14l-2-2.22v1.57c0,.34.06.44.35.44h.08v.15h0l-.51,0-.53,0h0v-.15h.07c.26,0,.33-.17.34-.48V29.52a.34.34,0,0,0-.34-.34H4.52V29h0L5,29h.36L7.07,31V29.53c0-.31-.21-.35-.32-.35h-.1V29h0l.55,0,.48,0h0v.15H7.63c-.16,0-.33,0-.33.48v1.78a2.6,2.6,0,0,0,0,.39v0Z" fill="#2E3B4E"></path>
      <path d="M8.27,29.24c-.29,0-.31.07-.36.36H7.79c0-.11,0-.22,0-.33a2.34,2.34,0,0,0,0-.33H8c0,.12.13.11.24.11h2c.11,0,.2,0,.21-.12l.09,0c0,.11,0,.21,0,.32s0,.21,0,.32l-.12,0c0-.14,0-.38-.29-.38H9.42v2.08c0,.3.14.34.32.34h.07v.12l-.64,0-.66,0v-.12h.07c.22,0,.32,0,.32-.33V29.24Z" fill="#2E3B4E"></path>
      <path d="M9.82,31.8l-.64,0-.66,0h0v-.15h.09c.22,0,.3,0,.31-.31V29.26H8.27v0h.66v2.11c0,.31-.13.35-.34.35H8.53v.08l.65,0,.62,0v-.08H9.74c-.19,0-.34,0-.34-.35v-2.1h.66c.26,0,.3.22.31.37l.08,0c0-.1,0-.2,0-.31s0-.2,0-.3h-.06c0,.11-.13.12-.23.12h-2c-.09,0-.19,0-.23-.11H7.88a2.36,2.36,0,0,1,0,.32c0,.11,0,.21,0,.31H7.9c.05-.27.09-.36.38-.36v0c-.29,0-.28.05-.35.34H7.77v0c0-.11,0-.22,0-.33a2.21,2.21,0,0,0,0-.33v0H8c0,.1.1.1.2.1h2c.11,0,.19,0,.2-.11v0h0l.11,0v0c0,.11,0,.21,0,.32s0,.21,0,.32h0l-.14.05v0c0-.15,0-.36-.27-.36H9.44v2.07c0,.3.12.32.31.32h.09v.15Z" fill="#2E3B4E"></path>
      <path d="M10.64,31.66h.06c.14,0,.29,0,.29-.22V29.39c0-.2-.15-.22-.29-.22h-.06V29l1,0,1,0c0,.17,0,.43,0,.6l-.12,0c0-.25-.07-.46-.48-.46h-.54v1H12c.23,0,.29-.13.31-.34h.12q0,.23,0,.46t0,.45l-.12,0c0-.23,0-.39-.31-.39h-.47v.91c0,.25.23.25.48.25.47,0,.68,0,.8-.48l.11,0c-.05.21-.1.41-.13.62l-1.05,0-1,0Z" fill="#2E3B4E"></path>
      <path d="M12.72,31.76c0-.2.08-.4.13-.59l-.08,0c-.12.44-.34.48-.81.47-.25,0-.49,0-.49-.27v-.93H12c.27,0,.3.16.32.38l.08,0c0-.14,0-.29,0-.43s0-.29,0-.44h-.08c0,.2-.09.35-.32.34h-.48V29.2H12c.41,0,.47.21.49.45l.08,0c0-.11,0-.25,0-.38s0-.13,0-.19l-1,0-1,0v.08h0c.14,0,.31,0,.31.24v2.05c0,.22-.17.24-.31.24h0v.08l1,0,1,0m0,0-1.05,0-1,0h0v-.15h.07c.14,0,.27,0,.27-.21V29.39c0-.19-.13-.2-.27-.21h-.07V29h0l1,0,1,0h0v0c0,.06,0,.13,0,.2s0,.28,0,.4h0l-.14,0v0c0-.25-.06-.44-.46-.44h-.53v1H12c.23,0,.27-.12.29-.33v0h.15v0c0,.15,0,.31,0,.46s0,.3,0,.45h0l-.14,0v0c0-.24,0-.37-.29-.37h-.45v.9c0,.24.21.24.46.24.47,0,.66,0,.78-.47v0h0l.13,0v0c-.05.21-.1.41-.13.62h0Z" fill="#2E3B4E"></path>
      <path d="M13.9,30.37h.19c.39,0,.6-.15.6-.61a.53.53,0,0,0-.57-.57l-.22,0Zm-.5-.91c0-.29-.16-.3-.28-.3h-.07V29l.61,0,.63,0c.49,0,.93.13.93.69a.74.74,0,0,1-.54.69l.67,1a.44.44,0,0,0,.38.24v.12l-.38,0-.37,0a10.85,10.85,0,0,1-.81-1.27H13.9v.84c0,.3.14.31.32.31h.07v.12l-.67,0-.57,0v-.12h.07c.15,0,.28-.07.28-.21Z" fill="#2E3B4E"></path>
      <path d="M14.09,30.35c.39,0,.58-.14.59-.59a.52.52,0,0,0-.56-.56h-.21v1.13Zm-.19,0h0v-1.2h0l.22,0a.55.55,0,0,1,.59.59c0,.47-.23.63-.62.63Zm0,.11h.27a12.12,12.12,0,0,0,.8,1.26l.37,0,.37,0v-.09a.45.45,0,0,1-.38-.24l-.68-1h0a.72.72,0,0,0,.53-.67c0-.54-.42-.67-.92-.67l-.63,0-.59,0v.08h.05c.12,0,.29,0,.29.31v2c0,.16-.15.23-.29.23h-.05v.08l.55,0,.66,0v-.08h-.05c-.18,0-.34,0-.34-.33V30.5Zm1.83,1.3-.38,0H15a11,11,0,0,1-.81-1.26h-.23v.82c0,.29.12.29.3.3h.09v.15h0l-.67,0-.57,0h0v-.15h.09c.14,0,.26-.06.26-.19v-2c0-.28-.14-.28-.26-.28H13V29h0l.61,0,.63,0c.49,0,.95.14.95.71a.75.75,0,0,1-.54.7l.66,1a.42.42,0,0,0,.37.23h0v.13Z" fill="#2E3B4E"></path>
      <path d="M18.39,31h0V29.53a.32.32,0,0,0-.34-.37H18V29l.55,0L19,29v.12h-.06c-.16,0-.35,0-.35.5v1.78a2.6,2.6,0,0,0,0,.4h-.15l-2-2.25v1.61c0,.34.07.46.37.46h.07v.12l-.51,0-.53,0v-.12h.05c.27,0,.35-.18.35-.5V29.52a.35.35,0,0,0-.36-.35h-.05V29l.45,0,.35,0Z" fill="#2E3B4E"></path>
      <path d="M18.38,31h0Zm0,0h0Zm.08.81h.13a2.69,2.69,0,0,1,0-.38V29.66c0-.47.2-.51.37-.51h0v-.08l-.46,0-.53,0v.08h.07a.34.34,0,0,1,.36.39V31h0l-1.74-2-.35,0-.43,0v.08h0a.37.37,0,0,1,.37.37v1.65c0,.31-.09.51-.37.52h0v.08l.52,0,.49,0v-.08h0c-.31,0-.39-.13-.39-.48V29.55Zm.15,0h-.16l-2-2.22v1.57c0,.34.06.44.35.44h.08v.15h0l-.51,0-.53,0h0v-.15h.07c.26,0,.33-.17.34-.48V29.52a.33.33,0,0,0-.34-.33h-.07V29h0l.45,0h.36L18.38,31V29.53c0-.31-.21-.35-.32-.35h-.1V29h0l.55,0L19,29h0v.15h-.08c-.16,0-.33,0-.33.48v1.78a2.47,2.47,0,0,0,0,.39v0Z" fill="#2E3B4E"></path>
      <path d="M20.2,29.49h0l-.36,1.11h.73Zm-.57,1.74a1.58,1.58,0,0,0-.09.31c0,.12.16.14.29.14h0v.12l-.47,0-.42,0v-.12h0a.35.35,0,0,0,.34-.25l.63-1.8a3.28,3.28,0,0,0,.15-.49,2,2,0,0,0,.36-.17h.06l0,.1.72,2c0,.14.09.28.14.4a.25.25,0,0,0,.26.16h0v.12l-.54,0-.59,0v-.12h0c.09,0,.24,0,.24-.11a1.26,1.26,0,0,0-.08-.28l-.15-.45h-.89Z" fill="#2E3B4E"></path>
      <path d="M20.18,29.49h0Zm-.33,1.09h.69l-.34-1Zm0,0,.37-1.14h0v0h0v0h0l.37,1.14Zm.8,1.15H21.7v-.08h0a.27.27,0,0,1-.27-.17c-.05-.12-.1-.26-.14-.4l-.72-2,0-.09h0a1.45,1.45,0,0,1-.35.16,3.24,3.24,0,0,1-.15.49l-.63,1.8a.37.37,0,0,1-.36.27h0v.08h.86v-.08h0c-.13,0-.31,0-.31-.15a1.55,1.55,0,0,1,.09-.31h0l.13-.42h.91l.16.47a1.19,1.19,0,0,1,.08.29c0,.12-.17.13-.26.13h0Zm1.11,0-.54,0-.59,0h0v-.15h.06c.09,0,.23,0,.23-.1a1.24,1.24,0,0,0-.08-.28l-.15-.44h-.86l-.12.4a1.62,1.62,0,0,0-.09.3c0,.1.15.12.28.12h.06v.15h0l-.47,0-.42,0h0v-.15h0a.34.34,0,0,0,.32-.24l.63-1.8a4.58,4.58,0,0,0,.16-.5,2,2,0,0,0,.36-.17h0a0,0,0,0,1,0,0l0,.1.72,2c0,.14.09.28.14.4a.23.23,0,0,0,.24.15h0v.15Z" fill="#2E3B4E"></path>
      <path d="M21.89,29.24c-.29,0-.31.07-.36.36h-.12c0-.11,0-.22,0-.33a2.39,2.39,0,0,0,0-.33h.09c0,.12.13.11.23.11h2c.11,0,.2,0,.21-.12l.09,0c0,.11,0,.21,0,.32s0,.21,0,.32l-.12,0c0-.14,0-.38-.29-.38H23v2.08c0,.3.14.34.32.34h.07v.12l-.64,0-.66,0v-.12h.07c.22,0,.33,0,.33-.33V29.24Z" fill="#2E3B4E"></path>
      <path d="M23.43,31.8l-.64,0-.66,0h0v-.15h.09c.22,0,.3,0,.31-.31V29.26h-.62v0h.66v2.11c0,.31-.13.35-.34.35h-.06v.08l.65,0,.62,0v-.08h-.06c-.19,0-.34,0-.34-.35v-2.1h.66c.26,0,.3.22.3.37l.09,0c0-.1,0-.2,0-.31s0-.2,0-.3h-.06c0,.11-.13.12-.23.12h-2c-.09,0-.19,0-.23-.11h-.06a2.3,2.3,0,0,1,0,.32c0,.11,0,.21,0,.31h.08c.05-.27.09-.36.38-.36v0c-.29,0-.28.05-.35.34h-.15v0c0-.11,0-.22,0-.33a2.26,2.26,0,0,0,0-.33v0h.13c0,.1.1.1.2.1h2c.11,0,.19,0,.19-.11v0h0l.11,0v0c0,.11,0,.21,0,.32s0,.21,0,.32h0l-.14.05v0c0-.15,0-.36-.27-.36H23v2.07c0,.3.12.32.31.32h.09v.15Z" fill="#2E3B4E"></path>
      <path d="M24.28,31.66h.05c.14,0,.29,0,.29-.22V29.39c0-.2-.15-.22-.29-.22h-.05V29l.58,0,.62,0v.12h-.06c-.14,0-.29,0-.29.22v2.05c0,.2.15.22.29.22h.06v.12l-.62,0-.58,0Z" fill="#2E3B4E"></path>
      <path d="M25.45,31.76v-.08h0c-.14,0-.31,0-.31-.24V29.39c0-.22.17-.24.31-.24h0v-.08l-.6,0-.56,0v.08h0c.14,0,.31,0,.31.24v2.05c0,.22-.17.24-.31.24h0v.08l.56,0,.6,0m0,0-.62,0-.58,0h0v-.15h.07c.14,0,.27,0,.27-.21V29.39c0-.19-.13-.2-.27-.21h-.07V29h0l.58,0,.62,0h0v.15h-.07c-.14,0-.27,0-.27.21v2.05c0,.19.13.2.27.21h.07v.15Z" fill="#2E3B4E"></path>
      <path d="M27.09,31.67c.76,0,.89-.67.89-1.24s-.31-1.27-1-1.27-.89.61-.89,1.14c0,.7.32,1.37,1,1.37M27,29a1.37,1.37,0,0,1,1.5,1.35,1.44,1.44,0,0,1-1.48,1.5,1.38,1.38,0,0,1-1.46-1.41A1.42,1.42,0,0,1,27,29" fill="#2E3B4E"></path>
      <path d="M26.12,30.3c0-.53.21-1.15.91-1.15s1,.71,1,1.28-.14,1.26-.91,1.26v0c.74,0,.87-.65.88-1.22s-.31-1.25-.94-1.25-.87.6-.87,1.12c0,.7.32,1.35.94,1.35v0c-.65,0-1-.68-1-1.39m-.55.14A1.44,1.44,0,0,1,27,29v0a1.41,1.41,0,0,0-1.43,1.43,1.37,1.37,0,0,0,1.45,1.39,1.42,1.42,0,0,0,1.46-1.48A1.36,1.36,0,0,0,27,29v0a1.39,1.39,0,0,1,1.52,1.37,1.46,1.46,0,0,1-1.5,1.52,1.4,1.4,0,0,1-1.48-1.42" fill="#2E3B4E"></path>
      <path d="M31.17,31h0V29.53a.32.32,0,0,0-.34-.37h-.09V29l.55,0,.48,0v.12h-.06c-.16,0-.35,0-.35.5v1.78a2.53,2.53,0,0,0,0,.4h-.15l-2-2.25v1.61c0,.34.07.46.37.46h.07v.12l-.51,0-.53,0v-.12h.06c.27,0,.35-.18.35-.5V29.52a.35.35,0,0,0-.36-.35h-.05V29l.45,0,.35,0Z" fill="#2E3B4E"></path>
      <path d="M31.16,31h0Zm0,0h0Zm.08.81h.13a2.77,2.77,0,0,1,0-.38V29.66c0-.47.2-.51.37-.51h0v-.08l-.47,0-.53,0v.08h.07a.34.34,0,0,1,.36.39V31h0l-1.74-2-.35,0-.43,0v.08h0a.37.37,0,0,1,.37.37v1.65c0,.31-.09.51-.37.51h0v.08l.52,0,.49,0v-.08H29.6c-.31,0-.38-.13-.38-.48V29.55Zm.15,0h-.16l-2-2.22v1.57c0,.34.06.44.35.44h.08v.15h0l-.51,0-.53,0h0v-.15h.07c.26,0,.33-.17.34-.48V29.52a.33.33,0,0,0-.34-.33h-.07V29h0l.45,0h.36L31.16,31V29.53c0-.31-.21-.35-.32-.35h-.1V29h0l.55,0,.48,0h0v.15h-.08c-.16,0-.33,0-.33.48v1.78a2.59,2.59,0,0,0,0,.39v0Z" fill="#2E3B4E"></path>
      <path d="M33,29.49h0l-.37,1.11h.73Zm-.57,1.74a1.64,1.64,0,0,0-.09.31c0,.12.17.14.29.14h0v.12l-.47,0-.42,0v-.12h0a.35.35,0,0,0,.34-.25l.63-1.8a3.2,3.2,0,0,0,.14-.49,2,2,0,0,0,.36-.17h.06l0,.1.72,2c0,.14.09.28.15.4a.25.25,0,0,0,.26.16h0v.12l-.54,0-.59,0v-.12h0c.09,0,.24,0,.24-.11a1.25,1.25,0,0,0-.08-.28l-.15-.45h-.89Z" fill="#2E3B4E"></path>
      <path d="M33,29.49h0Zm-.33,1.09h.69l-.34-1Zm0,0L33,29.47h0v0h0v0h0l.37,1.14Zm.8,1.15h1.09v-.08h0a.27.27,0,0,1-.27-.17c-.05-.12-.1-.26-.15-.4l-.72-2,0-.09h0a1.5,1.5,0,0,1-.35.16,3.36,3.36,0,0,1-.15.49l-.63,1.8a.37.37,0,0,1-.36.27h0v.08h.86v-.08h0c-.13,0-.31,0-.31-.15a1.62,1.62,0,0,1,.09-.31h0l.13-.42h.91l.16.47a1.22,1.22,0,0,1,.08.29c0,.12-.17.13-.26.13h0Zm1.11,0-.54,0-.59,0h0v-.15h.06c.09,0,.23,0,.23-.1a1.21,1.21,0,0,0-.08-.28l-.15-.44h-.86l-.12.4a1.65,1.65,0,0,0-.09.3c0,.1.15.12.28.12h.06v.15h0l-.47,0-.42,0h0v-.15h0a.34.34,0,0,0,.33-.24l.63-1.8a4.91,4.91,0,0,0,.16-.5,2.13,2.13,0,0,0,.36-.17h0a0,0,0,0,1,0,0l0,.1.72,2c0,.14.09.28.14.4a.23.23,0,0,0,.24.15h0v.15Z" fill="#2E3B4E"></path>
      <path d="M35.49,31.4c0,.16.11.2.23.22a2.85,2.85,0,0,0,.52,0,.56.56,0,0,0,.38-.21.89.89,0,0,0,.12-.28h.11c0,.22-.1.44-.14.67l-1,0-1,0v-.12h.05c.14,0,.29,0,.29-.26v-2c0-.2-.15-.22-.29-.22h-.05V29l.62,0,.6,0v.12h-.1c-.15,0-.27,0-.27.21Z" fill="#2E3B4E"></path>
      <path d="M36.69,31.76c0-.21.1-.42.14-.63h-.08a.89.89,0,0,1-.12.28.58.58,0,0,1-.39.22l-.3,0h-.22c-.13,0-.25-.07-.25-.24v-2c0-.22.14-.23.28-.23h.08v-.08l-.58,0-.6,0v.08h0c.14,0,.31,0,.31.24v2c0,.25-.17.28-.31.28h0v.08l1,0,1,0m0,0-1,0-1,0h0v-.15h.07c.14,0,.28,0,.28-.25v-2c0-.19-.14-.2-.28-.21h-.07V29h0l.62,0,.6,0h0v.15h-.11c-.15,0-.25,0-.25.19v2c0,.15.1.19.22.2h.22l.3,0a.55.55,0,0,0,.36-.2.88.88,0,0,0,.12-.28h.15v0c0,.22-.1.44-.15.67h0Z" fill="#2E3B4E"></path>
      <path d="M36.74,29.35h0c.05,0,.08,0,.08-.11s0-.09-.08-.09h0Zm-.14.22v0c.05,0,.06,0,.06,0V29.2s0-.06-.06-.06v0h.21c.07,0,.14,0,.14.11a.13.13,0,0,1-.1.12l.07.09a.44.44,0,0,0,.09.1h-.08s-.07-.08-.15-.19h0v.14s0,0,.06,0v0Zm.21.12a.34.34,0,1,0-.33-.33.33.33,0,0,0,.33.33m0-.75a.41.41,0,1,1-.41.41.41.41,0,0,1,.41-.41" fill="#2E3B4E"></path>
      <path d="M15,15.09a4,4,0,0,0,2.56,3.72V11.37A4,4,0,0,0,15,15.09Z" fill="#2E3B4E"></path>
      <path d="M20.76,8.23H19a6.78,6.78,0,0,0-6.93,6.93A6.88,6.88,0,0,0,19,22h1.78a7.15,7.15,0,0,0,7.19-6.81A7,7,0,0,0,20.76,8.23ZM19,21.38a6.29,6.29,0,1,1,6.29-6.29A6.29,6.29,0,0,1,19,21.38Z" fill="#2E3B4E"></path>
      <path d="M20.42,11.37v7.44a4,4,0,0,0,0-7.44Z" fill="#2E3B4E"></path>
      </svg></div>
      <div class="icon"><svg xmlns="http://www.w3.org/2000/svg" width="40" height="40" viewBox="0 0 40 40">
      <path d="M28.46,20.81h2.43c1.46,0,1.38,2.08,0,2.2-.79.07-1.62,0-2.41,0v-2.2Zm3.24-2.49c.37,1.69-2.31,1.25-3.24,1.25v-2h2.21l.22,0a1,1,0,0,1,.82.76Zm5-10.54h0V25.86a14.46,14.46,0,0,1-.18,4c-.93,3.08-3.85,3-6.45,3H26.42V24.31H31c1.47,0,3.82.34,4.47-1.42s-.91-2.59-2.27-2.69v0a2,2,0,0,0,1.79-2.56,2.3,2.3,0,0,0-2.1-1.29c-1.34-.13-2.73,0-4.07,0H26.42c0-2.17-.55-5.12.91-6.94a4.2,4.2,0,0,1,2.28-1.45,19.92,19.92,0,0,1,4.51-.12H36.7Z" fill="#2E3B4E"></path>
      <path d="M3.4,22.3l-.09,0v-9.6a4.59,4.59,0,0,1,2.1-4.33c1.52-.87,3.54-.55,5.23-.55h3V26a14.57,14.57,0,0,1-.15,3.78c-.88,3.15-3.85,3-6.48,3H3.32V24a17,17,0,0,0,4.3.52c1.43,0,3.18-.14,4.28-1.18a3.42,3.42,0,0,0,.86-2.63c0-1.48,0-3,0-4.45H9.16c0,1.6.08,3.22,0,4.82a2,2,0,0,1-1.34,2A5,5,0,0,1,5,22.92,10.2,10.2,0,0,1,3.4,22.3h0Z" fill="#2E3B4E"></path>
      <path d="M15,17.35l-.09.07c0-3.15-1-8.31,3-9.48a17.28,17.28,0,0,1,4.65-.17h2.65V26A14.57,14.57,0,0,1,25,29.78c-.88,3.15-3.85,3-6.48,3H14.87V23.19c1.84,1.58,4.86,1.53,7.13,1.22A19.36,19.36,0,0,0,24,24V22.26c-1.53.77-3.67,1.4-5.31.59a3,3,0,0,1-.32-4.92,4,4,0,0,1,2.62-.5,8.39,8.39,0,0,1,3,.91V16.57a14.53,14.53,0,0,0-7-.19,5.36,5.36,0,0,0-2,1h0Z" fill="#2E3B4E"></path>
      </svg></div>
    </div>
  </div>
  <?php include_once("nav.php"); ?>
  <section class="m_ttlArea_1">
     <div id="breadcrumb">
      <ul>
        <li><a href="<?php echo home_url(); ?>/">TOP</a></li>
        <li>&gt;</li>
        <li>価格について</li>
      </ul>
    </div>
    <h1>PRICE<span>価格</span></h1>
  </section>
  <div id="price_detail">
    <div class="price_inner">
      <section class="content_1">
        <h2>制作プラン</h2>
        <p>
        KANAZAWA HOPMEPAGE.comが自信をもってご提案させていただく制作プランをご紹介します。<br>
        新規サイト制作、WEBサイトリニューアルなど誠意をもって解決させていただきます。<br>
        WEBの知識がなくご不安な方もお問い合わせフォームよりお気軽にご相談ください。
        </p>
        <div class="btnArea">
          <div class="view_btn"><a id="modal-open" class="arrow">お支払いについて</a></div>
          <div class="view_btn more"><a href="#option" class="arrow">オプションについて</a></div>
        </div>
        <article>
          <h3 class="h3_1">創業プラン</h3>
          <p class="price"><span>初期費用</span>49,800<small>円</small></p>
          <p class="caption">12個のメニューから6個を選択を自由に組み合わせ目的にあった1ページのサイトを制作。<br>創業者様ご愛用いただいているプランです。<br><a href="<?php echo home_url(); ?>#contents">メニューについてはこちら</a></p>
          <ul class="detail">
            <li>簡単に更新ができるCMS(WordPress)で構築</li>
            <li>iPhoneなどのスマホにも対応</li>
            <li>ホームページをはじめてお作りなりたい方にオススメ</li>
          </ul>
          <figure><img src="<?php echo get_template_directory_uri(); ?>/images/price_detail_plan1_img.png" alt="創業プラン"></figure>
          <div class="plan_table_1">
            <dl><dt>制作期間</dt><dd>30日</dd></dl>
            <dl><dt>ページ数</dt><dd>1P<small>※1</small></dd></dl>
            <dl><dt>デザイン</dt><dd>1案<small>※2</small></dd></dl>
            <dl><dt>スマホ対応</dt><dd>◯</dd></dl>
            <dl><dt>写真素材</dt><dd>お客様支給または画像素材<small>※3</small></dd></dl>
            <dl><dt>テキスト</dt><dd>フォーマットを弊社でご用意<small>※4</small></dd></dl>
            <dl><dt>SEO対策</dt><dd>◯</dd></dl>
            <dl><dt>WordPress</dt><dd>◯</dd></dl>
            <dl><dt>アクセス解析</dt><dd>◎</dd></dl>
            <dl><dt>Search Console</dt><dd>◎</dd></dl>
            <dl><dt>ドメイン</dt><dd>初期費用に含む</dd></dl>
            <dl><dt>サーバー</dt><dd>◯</dd></dl>
            <dl><dt>メールアドレス</dt><dd>2個まで<small>※5</small></dd></dl>
          </div>
          <ul class="caution">
            <li>※1 提示しているページ以上の追加はオプションとなります。<a href="#option">オプションについて</a></li>
            <li>※2 デザイン調整はオプションとなります。</li>
            <li>※3 写真素材について、お客様支給またはデザイン時に写真素材にて弊社から提案いたします。<br>
            別途ご予算にて、写真素材を撮影から承ることも可能です。商品や社屋、人物などを撮影いたします。お気軽にご相談ください。</li>
            <li>※4 テキストはお客様側でご準備ください。フォーマットを弊社でご用意いたしますので、そちらの形式にしたがってご記入いただきます。</li>
            <li>※5 メールアドレスの設定は初期設定のみとなります。追加についてはご相談ください。</li>
            <li>※ サーバー・ドメイン・メールアドレスの管理費は月々9,000円（＋税）となります。</li>
          </ul>
          <div class="view_btn"><a href="<?php echo home_url(); ?>#contact" class="arrow">相談してみる</a></div>
        </article>
        <article>
          <h3 class="h3_2">LPプラン</h3>
          <p class="price"><span>初期費用</span>180,000<small>円</small></p>
          <p class="caption">
            商品やサービスのアピールに特化したLPページを１からデザインし、制作いたします。<br>
            リスティング広告の有資格者が広告ランク・品質スコア・広告関連性などを意識した制作をご提案をいたします。
          </p>
          <ul class="detail">
            <li>完全オリジナルデザインのランディングページ</li>
            <li>iPhoneなどのスマホにも対応</li>
            <li>充実したSEO対策</li>
          </ul>
          <figure><img src="<?php echo get_template_directory_uri(); ?>/images/price_detail_plan2_img.png" alt="LPプラン"></figure>
          <div class="plan_table_1">
            <dl><dt>制作期間</dt><dd>45日</dd></dl>
            <dl><dt>ページ数</dt><dd>1P<small>※1</small></dd></dl>
            <dl><dt>デザイン</dt><dd>◎</dd></dl>
            <dl><dt>スマホ対応</dt><dd>自動対応</dd></dl>
            <dl><dt>写真素材</dt><dd>お客様支給または画像素材<small>※2</small></dd></dl>
            <dl><dt>テキスト</dt><dd>フォーマットを弊社でご用意<small>※3</small></dd></dl>
            <dl><dt>SEO対策</dt><dd>◯</dd></dl>
            <dl><dt>WordPress</dt><dd>◯</dd></dl>
            <dl><dt>アクセス解析</dt><dd>◎</dd></dl>
            <dl><dt>Search Console</dt><dd>◎</dd></dl>
          </div>
          <ul class="caution">
            <li>※1 ページの長さが8129pxを超える場合は追加費用がかかる場合がございます。</li>
            <li>※2 写真素材について、お客様支給またはデザイン時に写真素材にて弊社から提案いたします。<br>
            別途ご予算にて、写真素材を撮影から承ることも可能です。商品や社屋、人物などを撮影いたします。お気軽にご相談ください。</li>
            <li>※3 テキストはお客様側でご準備ください。フォーマットを弊社でご用意いたしますので、そちらの形式にしたがってご記入いただきます。</li>
          </ul>
          <div class="view_btn"><a href="<?php echo home_url(); ?>#contact" class="arrow">相談してみる</a></div>
        </article>
        <article>
          <h3 class="h3_3">シンプルプラン</h3>
          <p class="price"><span>初期費用</span>388,000<small>円</small></p>
          <p class="caption">
           トップを含め５ページを制作。本格的なホームページが制作できます。<br>
           アクセス解析ツール設置といった要点をしっかり抑え制作を行いますので競合他社より上位表示したい！<br>
           といった方におすすめのプランです。
          </p>
          <ul class="detail">
            <li>簡単に更新ができるCMS(WordPress)で構築</li>
            <li>iPhoneなどのスマホにも対応</li>
            <li>充実したSEO対策</li>
          </ul>
          <figure><img src="<?php echo get_template_directory_uri(); ?>/images/price_detail_plan3_img.png" alt="シンプルプラン"></figure>
          <div class="plan_table_1">
            <dl><dt>制作期間</dt><dd>30日</dd></dl>
            <dl><dt>ページ数</dt><dd>5P<small>※1</small></dd></dl>
            <dl><dt>デザイン</dt><dd>1案<small>※2</small></dd></dl>
            <dl><dt>スマホ対応</dt><dd>◯</dd></dl>
            <dl><dt>写真素材</dt><dd>お客様支給または画像素材<small>※3</small></dd></dl>
            <dl><dt>テキスト</dt><dd>フォーマットを弊社でご用意<small>※4</small></dd></dl>
            <dl><dt>SEO対策</dt><dd>◯</dd></dl>
            <dl><dt>WordPress</dt><dd>◯</dd></dl>
            <dl><dt>アクセス解析</dt><dd>◎</dd></dl>
            <dl><dt>Search Console</dt><dd>◎</dd></dl>
            <dl><dt>ドメイン</dt><dd>初期費用に含む</dd></dl>
            <dl><dt>サーバー</dt><dd>◯</dd></dl>
            <dl><dt>メールアドレス</dt><dd>2個まで<small>※5</small></dd></dl>
          </div>
          <ul class="caution">
            <li>※1 提示しているページ以上の追加はオプションとなります。<a href="#option">オプションについて</a></li>
            <li>※2 修正内容によってはオプションとなる場合がございます。</li>
            <li>※3 写真素材について、お客様支給またはデザイン時に写真素材にて弊社から提案いたします。<br>
            別途ご予算にて、写真素材を撮影から承ることも可能です。商品や社屋、人物などを撮影いたします。お気軽にご相談ください。</li>
            <li>※4 テキストはお客様側でご準備ください。フォーマットを弊社でご用意いたしますので、そちらの形式にしたがってご記入いただきます。</li>
            <li>※5 メールアドレスの設定は初期設定のみとなります。追加についてはご相談ください。</li>
            <li>※ サーバー・ドメイン・メールアドレスの管理費は月々9,000円（＋税）となります。</li>
          </ul>
          <div class="view_btn"><a href="<?php echo home_url(); ?>#contact" class="arrow">相談してみる</a></div>
        </article>
        <article>
          <h3 class="h3_4">ゴールドプラン</h3>
          <p class="price"><span>初期費用</span>628,000<small>円</small></p>
          <p class="caption">
           会社の看板としてビジネスゴールを製作段階に設計させていただき、有効的な機能を実装したホームページ制作致します。<br>
           お客様に書いていただいた原稿をSEOに合わせて修正を行うことでWeb集客を行うことができるホームページ制作プランです。
          </p>
          <ul class="detail">
            <li>オリジナルデザインのホームページ</li>
            <li>簡単に更新ができるCMS(WordPress)で構築</li>
            <li>iPhoneなどのスマホにも対応</li>
            <li>万全なSEO対策、アナリティクスレポート</li>
            <li>コンテンツSEOサービスつき</li>
          </ul>
          <figure><img src="<?php echo get_template_directory_uri(); ?>/images/price_detail_plan4_img.png" alt="ゴールドプラン"></figure>
          <div class="plan_table_1">
            <dl><dt>制作期間</dt><dd>90日</dd></dl>
            <dl><dt>ページ数</dt><dd>8P<small>※1</small></dd></dl>
            <dl><dt>デザイン</dt><dd>TOPのみ2案</dd></dl>
            <dl><dt>スマホ対応</dt><dd>◎</dd></dl>
            <dl><dt>写真素材</dt><dd>お客様支給または画像素材<small>※2</small></dd></dl>
            <dl><dt>テキスト</dt><dd>フォーマットを弊社でご用意<small>※3</small></dd></dl>
            <dl><dt>SEO対策</dt><dd>◯</dd></dl>
            <dl><dt>コンテンツSEO</dt><dd>1記事サービス</dd></dl>
            <dl><dt>WordPress</dt><dd>カスタム可能</dd></dl>
            <dl><dt>アクセス解析</dt><dd>◎</dd></dl>
            <dl><dt>Search Console</dt><dd>◎</dd></dl>
            <dl><dt>ドメイン</dt><dd>初期費用に含む</dd></dl>
            <dl><dt>サーバー</dt><dd>◯</dd></dl>
            <dl><dt>メールアドレス</dt><dd>20個まで<small>※4</small></dd></dl>
          </div>
          <ul class="caution">
            <li>※1 提示しているページ以上の追加はオプションとなります。<a href="#option">オプションについて</a></li>
            <li>※2 写真素材について、お客様支給またはデザイン時に写真素材にて弊社から提案いたします。<br>
            別途ご予算にて、写真素材を撮影から承ることも可能です。商品や社屋、人物などを撮影いたします。お気軽にご相談ください。</li>
            <li>※3 ご用途をヒアリングし、SEOに沿った原稿キーワードを提示。最適化したファーマットをご用意しますので、その形式にしたがってご記入ください。</li>
            <li>※4 メールアドレスの設定は初期設定のみとなります。追加についてはご相談ください。</li>
            <li>※ サーバー・ドメイン・メールアドレスの管理費は月々9,000円（＋税）となります。</li>
          </ul>
          <div class="view_btn"><a href="<?php echo home_url(); ?>#contact" class="arrow">相談してみる</a></div>
        </article>
        <article>
          <h3 class="h3_5">ブラックプラン</h3>
          <p class="price"><span>初期費用</span>1,180,000<small>円</small></p>
          <p class="caption">
           専属のWebマーケティング担当者がホームページ制作から、<br>リリース後３ヶ月間Web集客ができるようになるまで立ち上がりの運用をサポートし、<br>SEOに強いコンテンツSEO記事も制作するビジネスコミット型のホームページ制作プランです。
          </p>
          <ul class="detail">
            <li>トップページ、下層含め10ページを制作</li>
            <li>運用サポート保証</li>
            <li>オリジナルデザインのホームページ</li>
            <li>カテゴリーなどのカスタマイズ投稿にも対応</li>
            <li>万全なSEO対策、アナリティクスレポート</li>
            <li>簡単に更新ができるCMS(WordPress)で構築</li>
            <li>iPhoneなどのスマホにも対応</li>
          </ul>
          <figure><img src="<?php echo get_template_directory_uri(); ?>/images/price_detail_plan5_img.png" alt="ブラックプラン"></figure>
          <div class="plan_table_1">
            <dl><dt>制作期間</dt><dd>105日</dd></dl>
            <dl><dt>ページ数</dt><dd>10P<small>※1</small></dd></dl>
            <dl><dt>デザイン</dt><dd>TOPのみ2案、<br class="sp">スマホTOP1案</dd></dl>
            <dl><dt>スマホ対応</dt><dd>◎<small>※2</small></dd></dl>
            <dl><dt>写真素材</dt><dd>お客様支給または画像素材<small>※3</small></dd></dl>
            <dl><dt>テキスト</dt><dd>弊社提案<small>※4</small></dd></dl>
            <dl><dt>SEO対策</dt><dd>◯</dd></dl>
            <dl><dt>コンテンツSEO</dt><dd>3記事サービス</dd></dl>
            <dl><dt>WordPress</dt><dd>カスタム可能<small>※6</small></dd></dl>
            <dl><dt>アクセス解析</dt><dd>◎</dd></dl>
            <dl><dt>Search Console</dt><dd>◎</dd></dl>
            <dl><dt>ドメイン</dt><dd>初期費用に含む</dd></dl>
            <dl><dt>サーバー</dt><dd>◯</dd></dl>
            <dl><dt>メールアドレス</dt><dd>無制限<small>※6</small></dd></dl>
          </div>
          <ul class="caution">
            <li>※1 提示しているページ以上の追加はオプションとなります。<a href="#option">オプションについて</a></li>
            <li>※2 TOPのデザインにあわせレスポンシブデザインを採用しております。</li>
            <li>※3 お客様支給またはデザイン時に写真素材にて弊社から提案いたします。<br>別途ご予算にて、写真素材を撮影から承ることも可能です。商品や社屋、人物などを撮影いたします。お気軽にご相談ください。</li>
            <li>※4 いただいた原稿内容を<span>コンテンツSEOに沿って構築、最適化したものを提案</span>させていただきます。</li>
            <li>※5 WordPressの投稿をカスタマイズすることが可能です。</li>
            <li>※6 メールアドレスの設定は初期設定のみとなります。追加についてはご相談ください。</li>
            <li>※ サーバー・ドメイン・メールアドレスの管理費は月々9,000円（＋税）となります。</li>
          </ul>
          <div class="view_btn"><a href="<?php echo home_url(); ?>#contact" class="arrow">相談してみる</a></div>
        </article>


      </section>
      <section id="option" class="content_2">
       <h2>個別案件（オプション）</h2>
        <table id="table">
          <thead>
            <tr>
              <th>カテゴリ</th>
              <th>項目</th>
              <th>対応範囲</th>
              <th>作業工数</th>
              <th>御見積単価</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <th rowspan="2">デザイン</th>
              <td>TOP</td>
              <td>1P</td>
              <td>1~2日</td>
              <td>60,000円</td>
            </tr>
            <tr>
              <td>下層</td>
              <td>1P</td>
              <td>0.5〜1日</td>
              <td>20,000円</td>
            </tr>
            <tr>
              <th rowspan="2">コーディング</th>
              <td>TOP</td>
              <td>1P</td>
              <td>1~2日</td>
              <td>60,000円</td>
            </tr>
            <tr>
              <td>下層</td>
              <td>1P</td>
              <td>0.5〜1日</td>
              <td>20,000円</td>
            </tr>
            <tr>
              <th rowspan="9">CMS構築</th>
              <td>基礎構築</td>
              <td>1式</td>
              <td>2h</td>
              <td>20,000円</td>
            </tr>
            <tr>
              <td>お知らせ／NEWS（カテゴリなし）</td>
              <td>一覧・詳細ページ</td>
              <td>3h</td>
              <td>10,000円</td>
            </tr>
            <tr>
              <td>ブログ（サムネイル表示あり・カテゴリなし）</td>
              <td>一覧・詳細ページ</td>
              <td>3h</td>
              <td>15,000円</td>
            </tr>
            <tr>
              <td>ブログ（サムネイル表示あり・カテゴリあり）</td>
              <td>一覧・詳細ページ</td>
              <td>4h</td>
              <td>18,000円</td>
            </tr>
            <tr>
              <td>更新可能エリア作成</td>
              <td>1カテゴリ</td>
              <td>2h</td>
              <td>20,000円</td>
            </tr>
            <tr>
              <td>お問い合わせフォーム（遷移型）</td>
              <td>1セット（5項目,送信アドレス5件まで）</td>
              <td>1h</td>
              <td>40,000円</td>
            </tr>
            <tr>
              <td>お問い合わせフォーム（確認・完了ページあり）</td>
              <td>1セット（5項目,送信アドレス5件まで）</td>
              <td>2h</td>
              <td>60,000円</td>
            </tr>
            <tr>
              <td>フォーム修正</td>
              <td>追加</td>
              <td>-</td>
              <td>8,000円</td>
            </tr>
            <tr>
              <td>-</td>
              <td>削除</td>
              <td>-</td>
              <td>2,000円</td>
            </tr>
            <tr>
              <th rowspan="7">アクセス解析</th>
              <td>SEO管理機能</td>
              <td>CMS更新ページに対応</td>
              <td>1h</td>
              <td>15,000円</td>
            </tr>
            <tr>
              <td>ドメイン管理費</td>
              <td>-</td>
              <td>-</td>
              <td>8,000円</td>
            </tr>
            <tr>
              <td>サーバー管理費</td>
              <td>-</td>
              <td>-</td>
              <td>8,000円</td>
            </tr>
            <tr>
              <td>GAアカウント作成・設置</td>
              <td>1サイト</td>
              <td>-</td>
              <td>30,000円</td>
            </tr>
            <tr>
              <td>コンバージョンタグ設定</td>
              <td>1タグ</td>
              <td>-</td>
              <td>5,000円</td>
            </tr>
            <tr>
              <td>Googelサーチコンソール</td>
              <td>1サイト</td>
              <td>-</td>
              <td>5,000円</td>
            </tr>
            <tr>
              <td>ヒートマップ</td>
              <td>TOPページのみ</td>
              <td>-</td>
              <td>50,000円</td>
            </tr>
            <tr>
              <th rowspan="2">その他</th>
              <td>バナー</td>
              <td>1枚</td>
              <td>-</td>
              <td>6,000円</td>
            </tr>
            <tr>
              <td>GoogleMap埋め込み</td>
              <td>-</td>
              <td>-</td>
              <td>5,000円</td>
            </tr>
          </tbody>
        </table>
    </section>
    </div>
  </div>
<?php get_footer(); ?>